
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Carattere tipografico"; ObjectID = "100020"; */
"100020.ibExternalAccessibilityDescription" = "Carattere tipografico";

/* Class = "NSMenuItem"; title = "Elemento 1"; ObjectID = "100023"; */
"100023.title" = "Elemento 1";

/* Class = "NSMenuItem"; title = "Elemento 2"; ObjectID = "100024"; */
"100024.title" = "Elemento 2";

/* Class = "NSMenuItem"; title = "Elemento 3"; ObjectID = "100025"; */
"100025.title" = "Elemento 3";
